INSERT INTO
    tb_book (id, ISBN, title, author, quantity, created_at, updated_at)
VALUES
    (1, '9788994492032', '자바의 정석', '남궁성', 3, now(), now())
    ,(2, '9791169216173', '이것이 자바다', '신용권', 1, now(), now())
    ,(3, '9791158392536', '오브젝트', '조영호', 7, now(), now())
    ,(4, '9791165217464', '면접을 위한 CS 전공지식 노트', '주홍철', 3, now(), now())
    ,(5, '9791161754277', '자바 ORM 표준 JPA 프로그래밍', '김영한', 1, now(), now())
    ,(6, '9791163033462', 'Do it! 알고리즘 코딩 테스트 자바 편', '김종관', 12, now(), now())
    ,(7, '9791191905304', '스프링 부트 3 백엔드 개발자 되기(자바 편)', '신선영', 4, now(), now())
    ,(8, '9791158392710', '객체지향의 사실과 오해', '조영호', 6, now(), now())
    ,(9, '9788965402619', '스프링 부트와 AWS로 혼자 구현하는 웹 서비스', '이동욱', 0, now(), now())
    ,(10, '9791158393618', '스프링 부트 핵심 가이드', '장정우', 2, now(), now())
    ;